/* Localized versions of Info.plist keys */

CFBundleName = "Univariate Analysis";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Univariate Analysis version 1.2, Copyright 2005 Carte Blanche Conseil.";